const AboutUS = () => {
    return(
        <div className="page">
            <h1>
            О проекте
            </h1>
            <p className="info">Веб-приложение «Учи-Выучи» - это инструмент для изучения китайского языка, созданный специально для людей старшего возраста. Хотя приложение разработано с особым учётом особенностей восприятия информации этой возрастной группы, им могут пользоваться и другие желающие изучить китайский язык.</p>
            <p className="info">Приложение учитывает не только языковые, но и культурные аспекты: вы не только выучите язык, но и узнаете о традициях, обычаях и ценностях Китая.</p>
            <p className="info">С «Учи-Выучи» изучение китайского языка станет не только полезным, но и увлекательным занятием!</p>
            <p className="info">В данный момент проект развивается. Со временем будут появляться новые модули, упражнения и функции. По вопросам и предложением обращайтесь uchiviuchi@mail.ru</p>
        </div>        
    )
}

export default AboutUS;